/* No comment provided by engineer. */
"'%@' is correct." = "'%@' är korrekt.";

/* No comment provided by engineer. */
"'%@' is incorrect." = "'%@' är inkorrekt.";

/* No comment provided by engineer. */
"'%@' is incorrect. Click to continue." = "'%@' är inkorrekt. Klicka för att fortsätta.";

/* No comment provided by engineer. */
"Nuku - Learning Mode" = "Nuku - Läroläge";

/* No comment provided by engineer. */
"Nuku - Quiz Mode" = "Nuku - Frågeläge";

/* No comment provided by engineer. */
"The correct answer was '%@'." = "Det korrekta svaret var '%@'.";